ditto
espanso
everything
firacode
flameshot
freedownloadmanager
git
googlechrome
listary
localsend
modernflyouts
neovim
nerd-fonts-codenewroman
nerd-fonts-hack
notepadplusplus
notion
okular
onlyoffice
qbittorrent
qdir
telegram
vscode
