7zip
autohotkey
ditto
espanso
everything
file-converter
firefox
flameshot
git
googlechrome
listary
localsend
neovim
nerd-fonts-codenewroman
nerd-fonts-hack
notepadplusplus
notion
okular
python
qbittorrent
qdir
telegram
upscayl
vagrant
virtualbox
vmwareworkstation
vscode
wezterm.install
